{
  "home": "Асосӣ",
  "theatres": "Театрҳо",
  "movie": "Филм",
  "pictures": "Аксҳо",
  "digets": "Рақамҳо",
  "video": "Видео",
  "news": "Хабарҳо",
  "events": "Рӯйдодҳо",
  "login": "Даромад",
  "aboutProject": "Дар бораи лоиҳа",
  "UseOfMaterials": "Истифодаи маводҳо",
  "Advertising": "Реклама",
  "Feedback": "Алоқа",
  "Certificate": "Шаҳодатномаи бақайдгирии давлатӣ №048664 аз 16.11.2022",
  "Incorporator": "Муассис: ҶДММ «DREAM WEB MEDIA»",
  "email": "Почта: admin@anons.uz",
  "Privacy": "Сиёсати махфият",
  "reserved": "Ҳамаи ҳуқуқҳо ҳифз шудаанд.",
  "All": "Ҳама",
  "Popular": "Маъмул",
  "When is Eid al-Adha in 2025?": "Соли 2025 Иди Қурбон кай аст?",
  "News": "Хабар",
  "Weather": "Обу ҳаво",
  "On Eid al-Adha, Muslims demonstrate their submission to Allah by sacrificing an animal. The holiday is inspired by a story from the Quran that is also known to Christians and Jews.": "Дар рӯзи Иди Қурбон мусалмонон таслими худро ба Худо бо қурбонии ҳайвон нишон медиҳанд. Ин ид аз достони Қуръон, ки ба насрониҳо ва яҳудиён низ маълум аст, илҳом гирифта шудааст.",
  "Eid al-Adha is a public holiday. It is a day off for the population, schools and most businesses are closed.": "Иди Қурбон рӯзи истироҳат аст. Дар ин рӯз барои аҳолӣ рӯзи истироҳат аст, мактабҳо ва аксари корхонаҳо бастаанд.",
  "newsOfTajukistan": "Хабар дар Точикистон",
  "Sport": "Варзиш",
  "Bill Gates intends to use most of his fortune to support African countries": "Билл Гейтс ният дорад, ки қисми зиёди сарвати худро барои дастгирии кишварҳои Африқо сарф кунад",
  "Microsoft founder Bill Gates announced that the majority of his fortune will be invested in charitable projects aimed at the development of Africa.": "Бунёдгузори Microsoft Билл Гейтс эълон кард, ки қисми зиёди дороии худро ба лоиҳаҳои хайриявӣ, ки ба рушди Африқо равона шудаанд, сармоягузорӣ хоҳад кард. Ӯ дар бораи ин ҳангоми суханронӣ дар қароргоҳи Иттиҳоди Африқо дар Аддис-Абеба изҳори назар кард, хабар медиҳад BBC. Бунёдгузори Microsoft Билл Гейтс эълон кард, ки қисми зиёди дороии худро ба лоиҳаҳои хайриявӣ, ки ба рушди Африқо равона шудаанд, сармоягузорӣ хоҳад кард. Ӯ дар бораи ин ҳангоми суханронӣ дар қароргоҳи Иттиҳоди Африқо дар Аддис-Абеба изҳори назар кард, хабар медиҳад BBC.",
  "The billionaire said the funds would be used to improve health care and education systems over the next 20 years. Gates had previously planned to donate 99% of his $200 billion fortune and close his charitable foundation by 2045.": "Миллиардер гуфт, ки ин маблағ барои беҳбуди низоми тандурустӣ ва маориф дар 20 соли оянда масраф хоҳад шуд. Гейтс қаблан нақша дошт, ки 99% сарвати 200 миллиард долларашро хайрия кунад ва бунёди хайрияашро то соли 2045 баста кунад.",
  "I recently made a decision to give away my entire fortune over the next 20 years. Much of these resources will be used to help Africa solve key problems, Gates said.": "Ман ба наздикӣ тасмим гирифтам, ки тамоми сарвати худро дар тӯли 20 соли оянда бидиҳам. Қисми зиёди ин захираҳо барои кӯмак ба Африқо дар ҳалли мушкилоти асосӣ истифода хоҳанд шуд гуфт Гейтс.",
  "He added that unlocking potential through health and education will enable every African country to embark on a path to sustainable development.": "Вай афзуд, ки кушодани потенсиал тавассути тандурустӣ ва маориф ба ҳар як кишвари африқоӣ имкон медиҳад, ки ба роҳи рушди устувор ворид шаванд.",
  "The philanthropist noted that one of the foundations priorities will be strengthening primary health care.": "Хайрхоҳ қайд кард, ки яке аз самтҳои афзалиятноки бунёд таҳкими ёрии аввалияи тиббию санитарӣ хоҳад буд.",
  "We have learned that supporting the mothers health and good nutrition before and during pregnancy gives the best results. It is also vital to ensure that the child is well-nourished during the first four years of life, he explained.": "Мо фаҳмидем, ки дастгирии саломатии модар ва ғизои хуб пеш аз ҳомиладорӣ ва ҳангоми ҳомиладорӣ натиҷаи беҳтарин медиҳад. Инчунин муҳим аст, ки кӯдак дар чор соли аввали ҳаёт ғизои хуб дошта бошад гуфт ӯ.",
  "buy_ticket": "Харидани чипта",
  "genres": "Жанрҳо",
  "watch_also": "Ҳамчунин тамошо кунед",
  "trailers": "Трейлерҳо",
  "soon": "Ба наздикӣ",
  "today": "Имрӯз",
  "tomorrow": "Фардо",
  "this_week": "Ин ҳафта",
  "day_mon": "Дш",
  "day_tue": "Сш",
  "day_wed": "Чш",
  "day_thu": "Пш",
  "day_fri": "Ҷм",
  "day_sat": "Шб",
  "day_sun": "Яш",
  "month_jan": "Январ",
  "month_feb": "Феврал",
  "month_mar": "Март",
  "month_apr": "Апрел",
  "month_may": "Май",
  "month_jun": "Июн",
  "month_jul": "Июл",
  "month_aug": "Август",
  "month_sep": "Сентябр",
  "month_oct": "Октябр",
  "month_nov": "Ноябр",
  "month_dec": "Декабр",
  "already_in_cinema": "Аллакай дар кино",
  "premiere": "Премьера",
  "from": "аз",
  "show_more": "Нишон додани бештар",
  "tickets_on_sale": "Чиптаҳо фурӯшанда",
  "for_kids": "Барои кӯдакон",
  "action": "Ҷангӣ",
  "drama": "Драма",
  "family": "Оилавӣ",
  "sport": "Варзиш",
  "thriller": "Триллер",
  "cartoon": "Мултфилм",
  "adventure": "Саргузашт",
  "fantasy": "Фэнтези",
  "comedy": "Комедия",
  "melodrama": "Мелодрама",
  "horror": "Тарсончак",
  "detective": "Детектив",
  "animation": "Анимация",
  "sci_fi": "Фантастика",
  "movie_not_found": "Филм ёфт нашуд",
  "about_movie": "Дар бораи спектакл",
  "age_limit": "Маҳдудияти синну сол",
  "sessions": "Давомнокӣ(дақиқа)",
  "release_date": "Санаи барориш",
  "latest": "Охиринҳо",
  "all": "Ҳама",
  "recomended": "Тавсияшуда",
  "popularTages": "Барчаспҳои машҳур",
  "time": "Соатҳои корӣ",
  "address": "Суроға",
  "phone": "Телефон",
  "tariffs": "Нархномаҳо",
  "conditions": "Хизматрасониҳои иловагӣ",
  "important": "Муҳим",
  "share": "Мубодила кардан",
  "intersting": "Шояд барои шумо ҷолиб бошад",
  "aqua_category": "Истироҳат",
  "aqua_title": "Аквапарки Душанбе ва ноҳияи он: нархҳо ва тахфифҳо барои тобистони 2025",
  "aqua_dolphin_name": "Делфин",
  "aqua_dolphin_time": "Ҳаррӯз аз соати 10:00 то 20:00",
  "aqua_dolphin_address": "маҳаллаи 101",
  "aqua_dolphin_phone": "101 124 321",
  "aqua_obshoron_name": "Обшорон",
  "aqua_obshoron_time": "10:00–20:00",
  "aqua_obshoron_address": "маркази Душанбе",
  "aqua_obshoron_phone": "021 851 432",
  "aqua_kuli_name": "Кули Душанбе",
  "aqua_kuli_time": "аз 10:00 (ба баъзан то 17:00 рӯзҳои корӣ / 19:00 рӯзҳои истироҳат)",
  "aqua_kuli_address": "Варзоб, 6 км аз марказ",
  "aqua_kuli_phone": "002 003 123",
  "rest_zones_category": "Минтақаҳои истироҳат",
  "rest_zones_title": "Минтақаҳои истироҳат ва курортҳои кӯҳӣ дар Тоҷикистон: интихоби беҳтарин",
  "nurek_option_1_name": "Нурек, Варианти 1",
  "nurek_option_1_description": "Дача барои истироҳат бо оила ва дӯстон мувофиқ аст — ҳамаи шароитҳо мавҷуд, дар қарибии карйери 9 ҷойгир.",
  "nurek_option_1_tariff_weekdays": "Аз душанбе то ҷумъа: 1100 сомонӣ;",
  "nurek_option_1_tariff_weekends": "Шанбе ва якшанбе: 1300 сомонӣ.",
  "nurek_option_1_phone": "+992902033113",
  "nurek_option_1_address": "Тоҷикистон, Нурек",
  "nurek_option_1_conditions": "Ҳавз, качели, топчан, калонка, яхдон, деглари ошхона, ду хобхона бо кондитсионер ва як меҳмонхона бо тирезаҳои панорамӣ бо назари барафи кӯл. Имконияти тамошои филмҳои 3D. Барои дӯстдорони шашлиқ мангал ҳаст.",
  "nurek_option_1_important": "Ҷой бояд пешакӣ фармоиш дода шавад!",
  "nurek_option_2_name": "Нурек, Варианти 2",
  "nurek_option_2_description": "Ҳавои башоратноки куҳӣ ва зебоии беназир.",
  "nurek_option_2_tariff_weekdays": "Ҳаррӯза: аз душанбе то ҷумъа 999 сомонӣ;",
  "nurek_option_2_tariff_weekends": "Шанбе ва якшанбе 1500 сомонӣ.",
  "nurek_option_2_phone": "+992935877176",
  "nurek_option_2_address": "Дача дар доманаҳои Нурек ҷойгир аст. Ҳавои куҳӣ ва зебоии беназир.",
  "nurek_option_2_conditions": "Назар панорамӣ, се хобхона бо кондитсионер, боғча, бильярд, мангал, сауна, ошхонаи тобистона, ҷакузӣ, обпарто, топчанҳо. Бо пардохти иловагӣ ба шумо болишка зада метавонед.",
  "nurek_option_2_important": "Ҷой бояд пешакӣ фармоиш дода шавад!",
  "vaksh_name": "Вахш",
  "vaksh_description": "Дача барои истироҳат бо оила ва дӯстон мувофиқ аст — ҳамаи шароитҳо мавҷуд, дар карйери 9 ҷойгир.",
  "vaksh_tariff": "Нархи рӯзона: 1000 сомонӣ.",
  "vaksh_phone": "+992934840044",
  "vaksh_address": "Дача дар соҳили чапи дарёи Вахш, карйери 9.",
  "vaksh_conditions": "2 ҳуҷра бо ҳоҷатхонаҳои алоҳида, сауна, 2 ҳавз (кӯдакон ва калонсолон), 2 беседка дар соҳили Вахш, 4 топчан, ҷой барои 2 мошин. Ҳама қолин ва курпача пас аз шустан, посуда ва шароити пухтупаз пешниҳод мешаванд.",
  "vaksh_important": "Ҷой бояд пешакӣ фармоиш дода шавад!",
  "varzob_name": "Варзоб",
  "varzob_description": "Дача барои истироҳат бо оила ва дӯстон мувофиқ аст — ҳамаи шароитҳо мавҷуд, дар карйери 9 ҷойгир.",
  "varzob_tariff": "Нархи рӯзона: 1000 сомонӣ.",
  "varzob_phone": "+992934840044",
  "varzob_address": "Дача васеъ аст ва дар соҳили дарёи Варзоб ҷойгир.",
  "varzob_conditions": "Хонаи сеошёна бо ҳамаи шароитҳо: ҳавзи кӯдакон ва калонсолон, бильярд, майдони варзишӣ, ошхонаи тобистона, ки дар он метавонед таом тавассути оташ ё дар мангал пазед. Ҳамчунин боғи сабз.",
  "varzob_important": "Ҷой бояд пешакӣ фармоиш дода шавад!",
  "romit_name": "Ромит",
  "romit_description": "",
  "romit_tariff": "Нархи рӯзона: душанбе–панҷшанбе — 1500 сомонӣ",
  "romit_phone": "+992907203020",
  "romit_address": "Минтақаи истироҳат дар соҳили дарёи Ромит ҷойгир аст.",
  "romit_conditions": "Паркинг, ҳавз, хобгоҳ, ошхона, зал, 2 ҳоҷатхона, хонаи кӯдакон, беседка назди дарё, ТВ спутникӣ, ошхонаи тобистона (ҷой барои шашлиқ, барбекю ва казонҳо). Вақти заезд 11:00, баромадан 10:00.",
  "romit_important": "Ҷой бояд пешакӣ фармоиш дода шавад!",
  "nature_category": "Табиат",
  "nature_title": "Табиати Тоҷикистон: 11 видеои зебо",
  "nature_video_1_title": "Тоҷикистон. Помир. Сафар ба боми ҷаҳон",
  "nature_video_1_description": "Ҳар кас барои истироҳат Тоҷикистонро интихоб намекунад, аммо бебаҳост. Инҷо бисёр зебоиҳо, фарҳанги бой ва меҳмоннавозӣ вуҷуд дорад. Мо аз яке аз роҳҳои баландкӯҳтарин — Тарики Помир гузар мекунем, ба гузаргоҳи Ак-Байтал (4655 м) мерасем ва ба фарҳанг ва табиати Помир ворид мешавем.",
  "nature_video_2_title": "Табиати Тоҷикистон, ки кам кас медонад. Кӯҳҳои Фон, кӯли Искандаркул, кӯлҳои Алаудин",
  "nature_video_2_description": "Зеботарин ҷойҳои кӯҳҳои Фон: кӯли Искандаркул, гузаргоҳи Казнок, қуллаи Чимтарга, кӯлҳои ғуборгин ва кӯлҳои Алаудин.",
  "nature_video_3_title": "Тоҷикистон, ки шумо намедонистед! Ҳақиқати ҳайратангез!",
  "nature_video_3_description": "Сафар ба Тоҷикистон — кишвари кӯҳҳо, таърихи қадим ва мардуми меҳмоннавоз. Мо манзараҳо, фарҳанг, анъанаҳо ва таоми маҳаллиро меомӯзем.",
  "nature_video_4_title": "Бодхона, кӯҳҳои Фон, Алаудин",
  "nature_video_4_description": "Кемпинг дар Бодхона дар кӯҳҳои Фон. Рӯзи аввал — лагер, рӯзи дувум — сайр ба кӯли Алаудин аз гузаргоҳи Чапдара.",
  "nature_video_5_title": "Туризми варзишии Темурдара",
  "nature_video_5_description": "Темурдара дар баландии 1970 м — макони маъруф барои сайёҳон ва дӯстдорони истироҳати фаъол аз апрел то октябр.",
  "nature_video_6_title": "Норак, деҳаи Калкот",
  "nature_video_6_description": "Сайр ба Калкот бо манзара ба обанбори Нурек. Мо сафарҳоро баҳору тирамоҳ ташкил мекунем.",
  "nature_video_7_title": "Фермаи парвариши оленҳо дар деҳаи Шурхок Каратаг",
  "nature_video_7_description": "Агротуризм ва достонҳои махфии Каратаг. Фермаи оленпарварӣ ва ҷозибаҳои табиӣ.",
  "nature_video_8_title": "Ҳафткӯл, кӯҳҳои Фон, Панҷакент, Тоҷикистон",
  "nature_video_8_description": "Видео барои онҳое, ки мехоҳанд ба Тоҷикистон сафар кунанд, кӯҳҳо, треккинг ва табиати Осиёи Марказиро дӯст медоранд.",
  "nature_video_9_title": "Балҷувон — Сари Хосор — Тоҷикистон",
  "nature_video_9_description": "Сафар ба ҷойҳои зебо ва дурдост дар Тоҷикистон: Душанбе, Хоруғ, Тарики Помир.",
  "nature_video_10_title": "Сайр ба кӯли Лолаки Хоҷасангхок",
  "nature_video_10_description": "Сафар ба минтақаҳои кӯҳӣ Тоҷикистон, ба кӯли Лолаки минтақаи Хоҷасангхок.",
  "nature_video_11_title": "Темурдара — оғози мавсими туризми дохилӣ",
  "nature_video_11_description": "Видео дар бораи оғози мавсими туризми дохилӣ дар Темурдара бо манзараҳои зебо ва истироҳати фаъол.",
  "tb_category": "Сафарҳо",
  "tb_title": "Беҳтарин travel-блогерҳои Тоҷикистон",
  "tb_tobon_name": "Тобон Почоева",
  "tb_tobon_desc": "Ба сайругашт дар Тоҷикистон машғул аст, видеоҳои зебо ва муфид месозад. Мақсад дорад, тамошобинонро ба кашфи кишвари худ илҳом бахшад.",
  "tb_dilshod_name": "Дилшод Ҳамробоев",
  "tb_dilshod_desc": "Лайфҳакҳо ва маршрутҳоро ҳам барои Тоҷикистон ва ҳам барои хориҷро нақл мекунад.",
  "tb_jomi_name": "Ҷоми Эмомалӣ",
  "tb_jomi_desc": "Дар кишвар ва берун аз он сафар мекунад. Видеоҳое бо манзараҳои зебо ва атмосфераи ҷойҳоро нишон медиҳад.",
  "tb_akmal_name": "Акмал Талбов",
  "tb_akmal_desc": "Видеоҳоро бо дрон аз зебоиҳои табиӣ Тоҷикистон ва Осиёи Марказӣ мешинад.",
  "tb_jafar_name": "Ҷафар Асімов",
  "tb_jafar_desc": "Бунёдгузори клуби Daidushki барои дӯстдорони сайру гаштҳо. Муштариёнро бо кадрҳои сайру гаштҳои кӯҳӣ ҷалб мекунад.",
  "cw_title": "Коворкингҳои Душанбе: формати нави ҷойи кор",
  "cw_category": "Кор",
  "cw_crystal_name": "Коворкинг-центр «Кристалл»",
  "cw_crystal_desc": "Пешниҳоди утоқҳои офисӣ бароҳат, толори конфронс ва толори калон барои чорабиниҳо бо иқтидори 50 нафар. Ҳама утоқҳо бо мебели муҷаҳҳаз, вентилятсия ва кондитсионер.",
  "cw_crystal_address": "кӯчаи Пулоди, 41 (нишона: паси мағозаи мебелии JYSK)",
  "cw_crystal_phone": "88 88 11 008",
  "cw_ofg_name": "Ҷамъияти «Офис Свободаи Маданӣ»",
  "cw_ofg_desc": "Офисҳои бароҳат бо интернет, ҳоҷатхона ва ошхона. Ҳангоми иҷораи утоқҳо — нисфи рӯз дар толори конфронс ройгон.",
  "cw_ofg_address": "ТЦ Пойтахт, утоқи 410 (нишона: рӯбарӯи Бонки Алиф)",
  "cw_ofg_phone": "000 60 00 58",
  "cw_regus_name": "Regus Tajikistan",
  "cw_regus_desc": "Ширкати байналмилалӣ барои иҷораи офисҳо. Утоқҳо барои 1-8 нафар, толорҳои мулоқот. Иҷора метавонад аз як рӯз бошад.",
  "cw_regus_address": "кӯчаи Ниссора Муҳаммад, 5/5 (нишона: боғи А.Навоӣ)",
  "cw_regus_phone": "98 860 7007",
  "cw_parking_name": "Parking",
  "cw_parking_desc": "Ҷои бароҳат барои кор бо ноутбук, омодагӣ ба лексияҳо ва презентатсияҳо. Проектор ва қаҳва вуҷуд дорад.",
  "cw_parking_address": "кӯчаи Шотемура, 42 (нишона: филиали ДМТ)",
  "cw_parking_phone": "985 141 110",
  "cw_incubator_name": "Инкубатори давлатии бизнес",
  "cw_incubator_desc": "Коворкинги васеъ барои 30 ҷой, толори 50 ҷой, утоқҳои алоҳида, интернет ва таҷҳизоти офисӣ.",
  "cw_incubator_address": "кӯчаи Техрон, 21 (нишона: супермаркет «Шоҳон»)",
  "cw_incubator_phone": "001 218 547",
  "cw_puzzle_name": "Коворкинг «Puzzle»",
  "cw_puzzle_desc": "Нархҳо: «Меҳмон» — 60 сомонӣ (1 рӯз), «Резидент» — 1300 сомонӣ, «Нишонии ҳуқуқӣ» — 500 сомонӣ.",
  "cw_puzzle_address": "кӯчаи Айни, 48, БЦ «Созидание», ошёнаи 1",
  "cw_puzzle_phone": "000 870 001",
  "taxi_title": "15 қоидаи муҳим дар сафарҳои таксӣ дар Душанбе",
  "text_category": "Шаҳр",
  "taxi_1_title": "Барномаи боэътимодро истифода баред",
  "taxi_1_desc": "Машҳуртаринҳо: Yandex Go, Maxim, Taxi Imon. Ин аз гирифтани таксӣ дар кӯча бехатартар аст.",
  "taxi_2_title": "Ҳамеша нархро пешакӣ пурсед",
  "taxi_2_desc": "Дар барнома нарх фавран намоён аст. Агар таксӣ ғайрирасмӣ бошад — пеш аз нишастан мувофиқа кунед.",
  "taxi_3_title": "Аз «частник»-ҳо дар кӯча дурӣ ҷӯед",
  "taxi_3_desc": "Ронандагони хусусӣ метавонанд нархро, бахусус барои сайёҳон, баланд кунанд. Беҳтар аст бо барнома.",
  "taxi_4_title": "Рақами мошин ва номи ронандаро санҷед",
  "taxi_4_desc": "Маълумотро дар барнома бо мошин муқоиса кунед. Ин барои амнияти шумо муҳим аст.",
  "taxi_5_title": "Вақтро бо захира ба нақша гиред",
  "taxi_5_desc": "Дар соатҳои серҳаракат (8–10 ва 17–19) трафик зиёд аст. Пешакӣ таксӣ бигиред.",
  "taxi_6_title": "Интернет ва GPS — ёри шумо",
  "taxi_6_desc": "Телефони худро пур кунед ва харитаҳои офлайн монанди Maps.me ё Google Maps-ро насб кунед.",
  "taxi_7_title": "Камагӣ забони тоҷикӣ ё русӣ кӯмак мекунад",
  "taxi_7_desc": "Ибораҳои монанди «Ман мехоҳам ба… равам» ё «То марказ, лутфан» муфиданд.",
  "taxi_8_title": "Адреси ниҳоиро дақиқ кунед",
  "taxi_8_desc": "Нишонаи рӯи харита нишон диҳед ё нишондиҳандаҳоро бигӯед — ҳама кӯчаҳои хурдро намедонанд.",
  "taxi_9_title": "Дар таксие, ки аллакай пур аст, нишинед",
  "taxi_9_desc": "Дар Душанбе таксиҳои маршрутӣ ҳастанд. Санҷед, ки сафар инфиродӣ аст ё не.",
  "taxi_10_title": "Ҳамеша пулҳои майда дошта бошед",
  "taxi_10_desc": "Ронандагон аксар вақт тағир надоранд. Беҳтар аст пули дақиқ дошта бошед.",
  "taxi_11_title": "Чӣҳоро дар салон нагузоред",
  "taxi_11_desc": "Пеш аз баромадан курсии худро тафтиш кунед. Бозгардонидани чизҳои гумшуда душвор аст.",
  "taxi_12_title": "Роҳи сафарро бо дӯстатон мубодила кунед",
  "taxi_12_desc": "Дар барномаҳо имкон ҳаст, ки роҳро мубодила кунед — махсусан шабона муҳим аст.",
  "taxi_13_title": "Агар худро нотоб ҳис кунед, рад кунед",
  "taxi_13_desc": "Агар рафтори ронанда шуморо нигарон кунад — оромона сафарро бекор кунед.",
  "taxi_14_title": "Рақамҳои хадамоти таксӣ",
  "taxi_14_desc": "Rakhsh Taxi, Olu4a Taxi, YAK Taxi",
  "taxi_15_title": "Дар ҳолати фавқулодда — 112 занг занед",
  "taxi_15_desc": "Ин рақами умумии хадамоти изтирорӣ дар Тоҷикистон аст. Мумкин аст ба ГАИ муроҷиат кунед.",
  "photographers_title": "Дар Душанбе аз куҷо аксу видеои тӯй бигирем?",
  "photo_1_title": "Space",
  "photo_1_desc": "Ширкат аз соли 2017 ба аксбардорӣ ва видеобардории тӯй ва пештӯй (Love story) машғул аст.",
  "photo_1_phone": "(+992) 984 445 445",
  "photo_2_title": "Marry me",
  "photo_2_desc": "Беш аз 10 сол дар соҳаи аксбардории тӯй ва пештӯй фаъолият мекунад.",
  "photo_2_phone": "(+992) 555 700 800",
  "photo_3_title": "Али Валиев",
  "photo_3_desc": "Аксбардори ҷавон, аз соли 2019 кор мекунад, ба тӯйҳо ихтисос дорад.",
  "photo_3_phone": "(+992) 555 745 555",
  "photo_4_title": "Фазлиддин Салимов",
  "photo_4_desc": "Беш аз 10 сол таҷриба дорад. Аксбардорӣ ва видеобардории тӯй, пештӯй ва Love Story.",
  "photo_4_phone": "(+992) 904 404 277",
  "photo_5_title": "Сомон Назаров",
  "photo_5_desc": "Аксбардори машҳур бо студияи худ. Love Story ва пештӯй мегирад.",
  "photo_5_phone": "(+992) 919 222 332",
  "photo_6_title": "Илҳом Юнусов",
  "photo_6_desc": "Аксбардори тиҷоратӣ. Ҳама чизро мебинад: аз винетҳо то Love Story тӯйҳо.",
  "photo_6_phone": "(+992) 930 330 198",
  "aladdin_title": "Аладдин",
  "aladdin_description": "Намоиши рангоранги мусиқавӣ бар асоси афсонаи шарқӣ. Ҷавони фақир, вале некбин, чароғи ҷодугарро меёбад. Барои ба даст овардани хушбахтӣ, бояд ҷодугарро фиреб диҳад ва дили шоҳдухтарро ба даст орад. Ҳикояе пур аз саёҳат, тағйироти ҷодуӣ ва дарсҳои садоқат ва ростқавлӣ.",
  "extraordinary_competition_title": "Мусобиқаи ғайриоддӣ",
  "extraordinary_competition_description": "Афсонае дар бораи ҳайвоноти ҷангал, ки мусобиқаи ғайриоддиро ташкил медиҳанд. Кист ҷасуртарин, меҳрубонтарин ва зирактарин? Қаҳрамонони хурд дарк мекунанд, ки ғалаба ҳамеша ҷойи аввал нест — ёрӣ ба дӯстон ва кор дар гурӯҳ аст.",
  "game_over_title": "Бозӣ ба поён расид",
  "game_over_description": "Ҳикояи пурҳаракат дар бораи ҷаҳоне, ки қонунҳо ва вақт онро идора мекунанд. Кӯдаке бо хаёли рангоранг қоидаҳоро мешиканад, то дӯсти хаёлии худро наҷот диҳад. Намоишнома дар бораи озодӣ, дӯстӣ ва муқовимати ботинӣ.",
  "my_fair_lady_title": "Хонумчаи зебои ман",
  "my_fair_lady_description": "Намоиши муосири мюзикли машҳур дар бораи духтари оддӣ, ки омӯхта мешавад, чӣ гуна хонуми ҳақиқӣ гардад. Ҳикояе дар бораи бартараф кардани таассуб, худшиносӣ ва қуввати ботинӣ.",
  "book_of_maina_title": "Китоби Майна ё Афсона дар бораи Вақт",
  "book_of_maina_description": "Афсонаи фалсафӣ дар бораи Майна — духтаре, ки тавассути Вақт сафар мекунад, то ба шоҳигарии худ хушбахтӣ баргардонад. Мавҷудоти ҷодугар, муаммоҳо ва мулоқот бо рамзҳои гузашта ва оянда.",
  "interview_with_legend_title": "Мусоҳиба бо устура",
  "interview_with_legend_description": "Намоишномаи мусиқӣ-драмавӣ, ки дар он ҳунарманди устура бо тамошобинон қиссаҳои ҳаёти худро нақл мекунад. Сурудҳо, хотираҳо ва нақшҳо ба як сӯҳбати самимӣ дар бораи шуҳрат, нархи муваффақият ва вақт пайваст мешаванд.",
  "cinderella_title": "Золушка",
  "cinderella_description": "Намоиши мусиқавии хушҳолкунанда ва меҳрубон дар бораи Золушка — духтаре, ки бо вуҷуди мушкилиҳо ба орзу бовар мекунад. Табдилоти ҷодуӣ, ҳазлу шӯхӣ ва мусиқии зебо барои тамоми оила.",
  "stork_and_scarecrow_title": "Лахтак ва Тарсончак",
  "stork_and_scarecrow_description": "Афсона дар бораи дӯстӣ ва ёрии якдигар. Лахтаки хурд роҳгум мезанад ва Тарсончак ба ёриаш меояд. Дар ин сафар онҳо мефаҳманд, ки эътимод ва некӣ чӣ арзише доранд.",
  "buratino_adventure_title": "Саргузашти Буратинo",
  "seville_barber_title": "Сарирези Севилия",
  "theatresList_la_scala": "Театри Ла Скала (Милан)",
  "theatresList_comedie_francaise": "Комеди Франсез (Париж)",
  "theatresList_mht_chekhov": "Театри МҲТ ба номи Чехов (Москва)",
  "musical_fairy_tale": "Афсонаи мусиқавӣ",
  "fairy_tale": "Афсона",
  "musical": "Мюзикл",
  "concert_play": "Намоиши консертӣ",
  "operetta": "Оперетта",
  "select_session_tip": "Барои хариди билет, ба сеанс зер кунед",
  "shows_for_date": "Намоишҳо барои ин сана",
  "performances_for_selected_period": "Намоишҳо барои санаи интихобшуда",
  "no_events_for_selected_date": "Барои санаи интихобшуда намоишҳо ёфт нашуд."
}
